shadowling-round-end-name = тіньовик

shadowling-role-greeting = Щось ворушиться глибоко у вашому розумі. Червоне світло заливає ваш зір, і повільно ви згадуєте. Хоча ваша людська личина добре вам служила,
    настав час скинути її і прийняти свою справжню форму. Ви маскувалися серед людей, але ви не один з них.
    Ви - тіньовик, і ви повинні вознестися за будь-яку ціну.
    Перевірте довідник для отримання додаткової інформації.

shadowling-role-greeting-short = Ви - тіньовик, що прокинувся в тілі {$name}.

thrall-role-greeting = Ви - трал.
    Допоможіть вашому тіньовику вознестися будь-якими необхідними засобами.

shadowling-briefing = Скиньте цю меншу форму і почніть свій шлях до вознесіння.

thrall-briefing = Ви більше не пов'язані своїми старими переконаннями.
    Допоможіть вашому тіньовику вознестися за будь-яку ціну.
